<!DOCTYPE html>
<html lang="en">
  <head>
    <!-- Required meta tags -->
    <meta charset="utf-8" />
    <meta
      name="viewport"
      content="width=device-width, initial-scale=1, shrink-to-fit=no"
    />
    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
    <link rel="stylesheet" href="css/all.min.css" />
    <link rel="stylesheet" href="css/easyScrollDots.min.css" />
    <link rel="stylesheet" href="css/style.min.css" />
    <link rel="stylesheet" href="css/estilosFase.css" />
	<link rel="stylesheet" href="css/estilosFase2.css" />

    <title></title>
  </head>
  <body style="background-color: #dbdbdb;">
    <!--Encabezado-->
    <header>
      <nav class="navbar fixed-top navbar-expand-lg plantilla" id="encabezado">
        <div class="container">
          <div class="navbar-brand pb-0">
            <div class="row no-gutters mb-1">
              <div class="col">
                <img
                  src="images/logo-profa.png"
                  class="logo d-inline mr-"
                  alt="mdb logo"
                />
              </div>
			  
			  <div
                class="col text-secondary d-flex flex-column justify-content-center"
              >
			  <span class="lg-view  font-weight-bold responsivo" style="font-size: 90%">Herramientas digitales para la enseñanza y el aprendizaje</span>
				<span class="sm-view h2 font-weight-bold"></span>

                <p class=" font-weight-bold" style="font-size: 70%">
                  Fase 4. Herramientas digitales de colaboración y videoconferencias

                </p>
				<p class=" sm-view p-0 m-0 font-weight-bold modulolargo">
                  
                </p>
              </div>
            </div>
          </div>
          <button
            class="navbar-toggler"
            type="button"
            data-toggle="dropdown"
            data-target="#menu-indice"
            aria-controls="menu-indice"
            aria-expanded="false"
            aria-label="Dropdown"
          >
            <i class="fas fa-align-justify text-dark"></i>
          </button>
          <!--Menú en dispositivos móviles-->
          <div class="dropdown-menu dropdown-menu-right" id="menu-indice">
            <ul class="list-group list-group-flush">
              <li class="list-group-item bg-secondary text-center p-1">
                <a
                  class="text-white"
                  href="https://www.uv.mx/"
                  target="_blank"
                  alt="Ir a Universidad Veracruzana"
                >
                  Universidad Veracruzana
                </a>
              </li>
              <li class="list-group-item p-1">
                <a href="#" class="indice">
                  <i class="fas fa-home text-primary"></i> Inicio:
                </a>
              </li>
              <li class="list-group-item p-1">
                <a href="#seccion-proposito" class="ml-3 indice">
                  <i class="icon-icono_proposito text-secondary"></i> Propósito:
                </a>
              </li>
              <li class="list-group-item p-1">
                <a href="#seccion-introduccion" class="ml-3 indice">
                  <i class="icon-icono_introduccion text-secondary"></i>
                  Introducci&oacute;n
                </a>
              </li>
              <li class="list-group-item p-1">
                <a href="#seccion-contenido" class="ml-3 indice">
                  <i class="fas fa-copy text-secondary"></i> Contenido
                </a>
              </li>
              <li class="list-group-item p-1">
                <a href="#seccion-fuentes" class="ml-3 indice">
                  <i class="icon-icono_fuentes text-secondary"></i> Fuentes de
                  Informaci&oacute;n
                </a>
              </li>
			 <li class="list-group-item p-1">
                <a href="index.html">
                  <i class="fas fa-book text-primary"></i> Módulos:
                </a>
              </li>
              <li class="list-group-item p-1">
                <a href="modulo1.html" class="ml-3">
                  <i class="fas fa-bookmark text-secondary"></i> I. 
                </a>
              </li>
			  <li class="list-group-item p-1">
                <a href="modulo2.html" class="ml-3">
                  <i class="fas fa-bookmark text-secondary"></i> II. 
                </a>
              </li>
			  <li class="list-group-item p-1">
                <a href="modulo3.html" class="ml-3">
                  <i class="fas fa-bookmark text-secondary"></i> III. 
                </a>
              </li>
              <li class="list-group-item p-1">
                <a href="#">
                  <i class="fas fa-book text-primary"></i> Temas:
                </a>
              </li>
              <li class="list-group-item p-1">
                <a href="#seccion-tema-1" class="ml-3 indice">
                  <i class="fas fa-bookmark text-secondary"></i> 1.1. 
                </a>
              </li>
              <li class="list-group-item p-1">
                <a href="#seccion-tema-2" class="ml-3 indice">
                  <i class="fas fa-bookmark text-secondary"></i> 1.2 
                </a>
              </li>
            </ul>
          </div>
          <!--Menú en dispositivos móviles-->
        </div>
      </nav>
    </header>
    <!--/Encabezado-->
    <!--Menú Izquierdo-->
	<div id="sticky-menu" class="d-none d-lg-block d-lg-flex flex-column">
		<a
        class="btn btn-lg btn-light btn-menu"
        href="index.html"
        data-toggle="tooltip"
        data-html="true"
        title="Inicio"
      >
        <i class="fas fa-home fa-2x"></i>
      </a>

      <a
        class="btn btn-lg btn-light btn-menu"
        href="fase1.html"
        data-toggle="tooltip"
        data-html="true"
        title="Herramientas digitales para el aprendizaje formal"
      >
        <span class="font-weight-bold lead">1</span>
      </a>
	  <a
        class="btn btn-lg btn-light btn-menu"
        href="fase2.html"
        data-toggle="tooltip"
        data-html="true"
        title="Herramientas digitales para el aprendizaje informal"
      >
        <span class="font-weight-bold lead">2</span>
      </a>
	  <a
        class="btn btn-lg btn-light btn-menu"
        href="fase3.html"
        data-toggle="tooltip"
        data-html="true"
        title="Herramientas digitales para crear contenido"
      >
        <span class="font-weight-bold lead">3</span>
      </a>
	  <a
        class="btn btn-lg btn-primary btn-menu d-block"
        href="#"
        data-toggle="tooltip"
        data-html="true"
        title="Herramientas digitales de colaboración y videoconferencias"
      >
        <span class="font-weight-bold lead">4</span>
      </a>

    </div>
    <!--/Menú Izquierdo-->
	<br>
	<br>
    <!--Presentación-->
    <section class="text-white" id="presentacion">
	<div class="container contenedor-seccion">
			<div class="row" style="color: black;">
				<div class="col-1">
				  </div>
				  <div class="col">
					<p><i class="fas fa-hand-point-right indicacion"></i> Para conocer toda la información, haga clic en la flecha de la derecha.</p>
				  </div>
			</div>
		</div>
	<div class="slideshow-container">
	  <div class="mySlides1" id="slideIntroduccion">
	  <div class="row fondo-azul-marino aireCarrusel" ></div>
		<div class="row" style="background-color:#355ca7;" >
			<div class="col d-flex align-items-center" style="background-color:#355ca7; text-align: right;">
				
				<figure class="figure">
				  <img
					src="images/fase4/1.png"
					alt="imagen pendiente"
					class="img-fluid"
				  />
				  <figcaption class="figure-caption text-white">
					[1]
				  </figcaption>
				</figure>
			</div>
			<div class="col align-self-center" style="background-color:#355ca7;">
				<h3 class="font-weight-bold"><i class="fas fa-info-circle"></i> Introducción</h3>
					<p>En la actualidad, el uso de las herramientas digitales es muy amplio, ya que son empleadas para múltiples fines: comunicación, entorno laboral, además del educativo o autoformativo, y la mayoría de nosotros somos partícipes de lo que hoy en día podemos llamar cultura digital, factor que reduce las resistencias y representa una ventaja a la hora de proponer nuevas alternativas. </p>
					<p>Así mismo, a nivel mundial, las herramientas útiles para hacer posibles las conferencias virtuales están en pleno auge, además, éstas también contribuyen con el intercambio de materiales y contenidos, presentaciones de trabajo e ideas, entre otras, así como a crear e impartir los cursos universitarios. El espacio de encuentro entre los estudiantes y los profesores ha dejado de ser el aula física para convertirse en un espacio digital poco conocido y completamente en construcción.  </p>
			</div>
			<div class="col-1" style="background-color:#355ca7;"></div>
					  
		</div>
		
	  </div>

	  <div class="mySlides1 fondo-azul-claro" >
		<div class="row fondo-azul-claro " id="slideProposito">
		<div class="col-1 fondo-azul-claro"></div>
			<div class="col fondo-azul-claro align-self-center">
				<h3 class="font-weight-bold"><i class="fas fa-book-reader"></i> Propósito</h3>
				<p>Incorporar herramientas digitales de colaboración y videoconferencias que permitan enriquecer la comunicación y la colaboración de los estudiantes en sus procesos de aprendizaje. </p>
				
			</div>
			  <div class="col d-flex align-items-center fondo-azul-claro">
				<figure class="figure">
				  <img
					src="images/fase4/2.png"
					alt="imagen pendiente"
					class="img-fluid"
					style="height: 310px"
					
				  />
				  <figcaption class="figure-caption text-right text-white">
					[2]
				  </figcaption>
				</figure>
			  </div>
			</div>
	  </div>
	  <a class="prev" onclick="plusSlides(-1, 0)">&#10094;</a>
	  <a class="next" onclick="plusSlides(1, 0)">&#10095;</a>
	</div>
	
	<div class="container contenedor-seccion" style="color: black;">
		<div class="row">
			<div class="col">
				<h3 class="titulo"><span class="font-weight-bold">4.1. Plataformas de colaboración</span></h3>
				<p>Una plataforma de colaboración es un <em>software</em> que agrega amplias capacidades de redes sociales a los procesos de trabajo. El objetivo de una aplicación colaborativa es fomentar la innovación mediante la incorporación de la gestión del conocimiento, compartir información y resolver los problemas de manera más eficiente. Las plataformas de colaboración comparten ciertos atributos: necesitan ser accesibles, fáciles de usar y deben incluir un conjunto común de funciones que apoyan la colaboración de equipos, el seguimiento de problemas y la mensajería. </p>
				</div>
			</div>
			<div class="row" style="color: black;">
			<div class="col-1">
			  </div>
			  <div class="col">
				<p><i class="fas fa-hand-point-right indicacion" ></i> Para consultar la siguiente información haga clic en cada pestaña.</p>
			  </div>
		</div>
			<div class="row">
			<div class="col">
				<div class="tab">
					<div class="row">
						<div class="col"></div>
						<div class="col"><button class="tablinks tabTema"  onclick="abrirPestana(event, 'google', 'tabTema1')" id="defaultOpen">4.1.1 Google Suite</button></div>
						<div class="col"></div>
						<div class="col"><button class="tablinks tabTema" onclick="abrirPestana(event, 'office', 'tabTema1')">4.1.2 Office 365</button></div>
						<div class="col"></div>
						<div class="col"><button class="tablinks tabTema" onclick="abrirPestana(event, 'padlet', 'tabTema1')">4.1.3 Padlet</button></div>
						<div class="col"></div>
					</div>
				</div>
				<div id="google" class="tabcontent tabTema1">
					<p>Es una <em>suite</em> poderosa de herramientas <em>online</em> para mensajer&iacute;a y colaboraci&oacute;n que satisfacen las necesidades fundamentales, incrementan la productividad y reducen costos, estas herramientas est&aacute;n hospedadas en una infraestructura de alta seguridad y disponibilidad de Google, no se requiere <em>hardware</em> o <em>software</em>, s&oacute;lo una administraci&oacute;n m&iacute;nima, con esto se puede ahorrar mucho tiempo. Permite una colaboraci&oacute;n segura en tiempo real entre grupos de trabajo de cualquier tama&ntilde;o. Gracias a los documentos alojados (documentos de procesamiento de texto, hojas de c&aacute;lculo y presentaciones), el acceso a video basado en <em>web</em> y sencillas herramientas de creaci&oacute;n de sitios, la informaci&oacute;n est&aacute; disponible desde cualquier navegador o tel&eacute;fonos <em>smartphone</em>, cuando y donde los usuarios la necesiten.</p>
					<p><span class="font-weight-bold">Ventajas</span>&nbsp;</p>
					<ol style="list-style-type: lower-alpha;">
					<li>La principal ventaja es que todos sus documentos est&aacute;n en la nube. Puede acceder a ellos desde cualquier sitio, modificarlos, enviarlos, compartirlos.&nbsp;</li>
					<li>No se guarda nada en su ordenador. Aunque los documentos los puede descargar, en realidad conviene mejor tenerlos en la nube. La gente de <em>G Suite </em>se&nbsp;encarga de las copias de seguridad y de todo. Usted s&oacute;lo entra con su cuenta, opera con los documentos y ya est&aacute;.&nbsp;</li>
					<li>Puede acceder desde cualquier dispositivo, o desde casi todos.</li>
					<li>Con su cuenta de <em>G Suite </em>tiene un correo electr&oacute;nico con la misma plataforma de <em>Gmail</em>.&nbsp;</li>
					<li>Cuenta con espacio de 1 tb.</li>
					<li>Puede crear documentos de texto, hojas de c&aacute;lculo, dibujos, presentaciones, etc&eacute;tera.</li>
					</ol>
					<p><span class="font-weight-bold">Desventajas</span></p>
					<ol style="list-style-type: lower-alpha;">
					<li>Forzosamente se necesita de una conexi&oacute;n a internet para acceder a <em>G Suite</em>. Esto puede ser una&nbsp;desventaja frente a un paquete ofim&aacute;tico instalado en el dispositivo u ordenador.</li>
					<li>Tiene un costo.</li>
					<li>La suite est&aacute; muy bien, pero si entra a <em>Microsoft Office, </em>por ejemplo, y tiene muchos documentos creados all&iacute;, la importaci&oacute;n no es del todo&nbsp;correcta. Sobre todo, documentos de Excel con macros.</li>
					<li>Privacidad. Temor por tratamiento de la informaci&oacute;n por terceros, suplantaci&oacute;n de identidad en internet y otros peligros (<em>Pishing</em>, <em>Spam</em>, virus).</li>
					</ol>
				</div>

				<div id="office" class="tabcontent tabTema1">
					<p>Es una soluci&oacute;n ofim&aacute;tica en modelo de arrendamiento ofrecida por <em>Microsoft</em>. La misma, permite ser usada por medio del servicio de <em>OneDrive</em> y&nbsp;contando con acceso a internet. Sirve para realizar una gran variedad de tareas ofim&aacute;ticas, tales como transcripci&oacute;n de textos, manejador de correo electr&oacute;nico&nbsp;profesional, generaci&oacute;n de listados y cualquier otro requerimiento que se pueda llegar a presentar. Cuenta con <em>Microsoft Word</em>, <em>Excel</em>, <em>PowerPoint</em> y cualquier&nbsp;otro servicio incluido en dicho paquete. La principal funci&oacute;n es que sus usuarios puedan hacer todo tipo de documentos en l&iacute;nea. Cada una de las aplicaciones&nbsp;principales de <em>Office</em> a&uacute;n se encargan de equipar las herramientas b&aacute;sicas que necesitan para realizar tareas cotidianas como administrador de datos, crear&nbsp;documentos, entre otros.</p>
					<p><span class="font-weight-bold">Ventajas</span><span class="font-weight-bold">&nbsp;</span></p>
					<ol style="list-style-type: lower-alpha;">
					<li>M&uacute;lticompatible: <em>Office</em> 365 se puede abrir en todo tipo de dispositivos en l&iacute;nea. Adem&aacute;s, permite su instalaci&oacute;n no s&oacute;lo en dispositivos de <em>Windows</em>. As&iacute;, tambi&eacute;n, cuenta con soporte para equipos Mac OS.</li>
					<li>Archivos en la nube: Al adquirir este servicio, <em>Microsoft</em> tambi&eacute;n le otorgar&aacute; una variedad de espacio en la nube (dependiendo del plan solicitado). De esta manera, podr&aacute; almacenar todos sus archivos en este espacio para ahorrar almacenamiento que puede emplear en otro tipo de tareas.</li>
					<li>Trabajo en equipo: Puede emplearse en grandes empresas gracias a que diversos usuarios pueden compartir documentos y trabajar en conjunto. De esta manera, se obtendr&aacute; una mejor experiencia a nivel profesional y se evitar&aacute; todo tipo de problemas que puedan llegar a existir.&nbsp;</li>
					<li>Permite instalarse en diversos dispositivos: El paquete especial de <em>Office</em> 365, permite que sea instalado hasta en cinco diferentes dispositivos. Por ello, se podr&aacute; tener en un hogar completo o en un equipo de trabajo, sin dificultad alguna.&nbsp;</li>
					<li>Completo: Este servicio cuenta con el paquete ofim&aacute;tico completo que otorga <em>Microsoft</em>. Ad&eacute;mas, hay otros a&ntilde;adidos como son almacenamiento en la nube y otras funcionalidades a las que se puede acceder a trav&eacute;s de todo este sistema.&nbsp;</li>
					</ol>
					<p>&nbsp;</p>
					<p><span class="font-weight-bold">Desventajas</span></p>
					<ol style="list-style-type: lower-alpha;">
					<li>Falta de aplicaciones: Esta versi&oacute;n es una m&aacute;s sencilla y b&aacute;sica que la alternativa de escritorio que ofrece <em>Microsoft</em>. Por ello, se&nbsp;contar&aacute; con una gran variedad de beneficios, aunque la potencia podr&iacute;a disminuir. Esto se resumir&iacute;a a que, quiz&aacute; sea necesario&nbsp;adquirir la versi&oacute;n de escritorio de <em>Office</em> si se tiene pensado realizar trabajos completos.</li>
					<li>Lentitud del sistema: Es probable que se presenten lentitudes en el sistema debido a que dicho servicio hace uso del internet y&nbsp;almacenamiento en la nube.&nbsp;A&uacute;n&nbsp;as&iacute;, son casos particulares que pueden ser solventados si se cuenta con una velocidad de internet&nbsp;bastante aceptable.&nbsp;&nbsp;</li>
					<li>Mayor espacio de almacenamiento: Si se desea instalar la versi&oacute;n de <em>software</em> de <em>Office</em> 365, se tendr&aacute; que contar con mayor&nbsp;espacio que otra alternativa que otorga <em>Microsoft</em>. En caso de ser en un servidor de trabajo, igualmente se tendr&aacute; que poseer un&nbsp;espacio adicional para todo este proceso.</li>
					</ol>
				</div>
		
		<div id="padlet" class="tabcontent tabTema1">
			<p>Es una herramienta colaborativa que puede ser utilizada en la modalidad sincr&oacute;nica por los docentes y funciona tambi&eacute;n como un&nbsp;muro digital que permite almacenar y compartir contenido multimedia. Tambi&eacute;n se emplea como una pizarra colaborativa en la que se puede realizar&nbsp;edici&oacute;n de texto, enlazar im&aacute;genes, videos, audios y documentos, siendo una especie de biblioteca virtual. Posee una interfaz&nbsp;sencilla e intuitiva que facilita la manipulaci&oacute;n de herramientas. Con la utilizaci&oacute;n de la herramienta <em>Padlet</em><em>, </em>los docentes y estudiantes&nbsp;podr&aacute;n interactuar con los contenidos en tiempo real y fomentar el trabajo colaborativo en las aulas y en cualquier lugar en donde est&eacute;n.&nbsp;</p>
			<p><span class="font-weight-bold">Ventajas</span></p>
			<ol style="list-style-type: lower-alpha;">
			<li>Es gratuito y de f&aacute;cil manejo.&nbsp;</li>
			<li>Podemos usarlo desde cualquier navegador e incluso descargarlo en el celular.</li>
			<li>Es posible compartir contenido a trav&eacute;s de un enlace, c&oacute;digo Qr, insertar un <em>blog</em> o p&aacute;gina <em>web</em>, <em>Gmail</em>, <em>Facebook</em>, <em>Twitter</em> y <em>Google Classroom</em>.&nbsp;</li>
			<li>Se puede guardar como: imagen, archivo PDF, Excel, as&iacute; como imprimirse.&nbsp;</li>
			<li>Permite invitar a otros miembros o a&ntilde;adirlos.&nbsp;</li>
			<li>Puede mantener su <em>Padlet</em> en privado.</li>
			<li>Es factible modificar y cambiar el formato.&nbsp;</li>
			<li>Se puede grabar videos y notas de voz.</li>
			</ol>
			<p>&nbsp;</p>
			<p><span class="font-weight-bold">Desventajas</span><span class="font-weight-bold">&nbsp;</span></p>
			<ol style="list-style-type: lower-alpha;">
			<li>S&oacute;lo puede elaborar seis <em>post</em>.</li>
			<li>Al postear todo al mismo tiempo no es posible leer el contenido a la perfecci&oacute;n, por eso es conveniente establecer normas antes de&nbsp;publicar.&nbsp;</li>
			</ol>
		</div>
			</div>
		</div>
		<br>
		<div class="row">
		<div class="col">
			<h3 class="titulo"><span class="font-weight-bold">4.2 Reuniones y chat </span></h3>
		</div>
		</div>
		
		<div class="row" style="color: black;">
			<div class="col-1">
			  </div>
			  <div class="col">
				<p><i class="fas fa-hand-point-right indicacion" ></i> A continuación, haga clic sobre el recuadro para leer la información de cada recurso.</p>
			  </div>
		</div>
		<div class="row">
				<div class="col">
					<a href="#" data-toggle="modal" data-target="#modal-zoom">
						<div class="recursoModal">
							<p class="font-weight-bold" style="color:white;">4.2.1 Zoom </p>
							<img src="images/fase4/Zoom - LOGO.png" alt="imagen pendiente" class="icono">
							<p style="color:white; font-size: 80%; text-align: center;">[3]</p>
						</div>
					</a>
				</div>
				<div class="col" >
					<a href="#" data-toggle="modal" data-target="#modal-meet">
						<div class="recursoModal">
							<p class="font-weight-bold" style="color:white;">4.2.2 Google Meet</p>
							<img src="images/fase4/Google Meet - LOGO.png" alt="imagen pendiente" class="icono">
							<p style="color:white; font-size: 80%; text-align: center;">[4]</p>
						</div>
					</a>
				</div>
				<div class="col" >
					<a href="#" data-toggle="modal" data-target="#modal-teams">
						<div class="recursoModal">
							<p class="font-weight-bold" style="color:white;">4.2.3 Teams</p>
							<img src="images/fase4/Teams - LOGO.png" alt="imagen pendiente" class="icono">
							<p style="color:white; font-size: 80%; text-align: center;">[5]</p>
						</div>
					</a>
				</div>
			</div>
			<br>
			<div class="row">
				<div class="col">
					<p>Antes de ir a la actividad de esta fase, se sugiere la lectura de las siguientes fuentes de consulta:</p>
					<p class="fuente"><em>Manual Office 365 para </em><em>usuario final</em>. Para acceder a este documento haga clic en el siguiente enlace: <a href="https://docplayer.es/4489030-Manual-office-365-para-usuario-final.html">https://docplayer.es/4489030-Manual-office-365-para-usuario-final.html</a>,</p>
					<p class="fuente"><em>Tutorial trabajo colaborativo en Padlet. </em> Para acceder a este documento haga clic en el siguiente&nbsp;enlace:&nbsp;<a href="https://red.infd.edu.ar/wp-content/uploads/2020/04/Tutorial-Padlet.pdf">https://red.infd.edu.ar/wp-content/uploads/2020/04/Tutorial-Padlet.pdf</a>,&nbsp;</p>
				</div>
			</div>
	</div>
	<div style="text-align: center; color: black;">
        <div class="row mb-4">
          <div class="col">
            <h3>Evidencias de desempeño</em></h3>
          </div>
        </div>
		<div class="row mb-4">
		<div class="col-3"></div>
		
		<div class="col" style="text-align: center;" >
		
		<a href="#" data-toggle="modal" data-target="#modal-actividad">
		<div id="actividad"></div>
		</a>
		</div>
		<div class="col-3"></div>
		</div>
      </div>
    </section>
    <br>
	
    
	<!--actividades-->
    <section class="text-black">
      
    </section>
    <!--/actividades 1-->
	<!--Fuentes de Información-->
    <section class="text-white">
      <div class="container contenedor-seccion">
        <div class="row">
          <div class="col">
            <h3 style="color: black"><i class="icon-icono_fuentes"></i> Fuentes de Información</h3>
          </div>
        </div>
		<div class="row">
          <div class="col">
		<div class="tab">
			<div class="row">
				<div class="col"></div>
				<div class="col"><button class="tablinks" onclick="abrirPestana(event, 'basicas', 'tabFuentes')">Básicas</button></div>
				<div class="col"></div>
				<div class="col"><button class="tablinks" onclick="abrirPestana(event, 'complementarias', 'tabFuentes')">Complementarias</button></div>
				<div class="col"></div>
			</div>
		</div>

		<div id="basicas" class="tabcontent tabFuentes">
			<p class="fuente">DOCPLAYER. (s. f.). <em>Manual Office 365</em>. Docplayer.es. Recuperado 15 de septiembre de 2021, de: <a href="https://docplayer.es/4489030-Manual-office-365-para-usuario-final.html">https://docplayer.es/4489030-Manual-office-365-para-usuario-final.html</a></p>
			<p class="fuente">Google Workspace. (s. f.). <em>Gu</em><em>&iacute;</em><em>a de accesibilidad para usuarios de Google Workspace-Ayuda del Administrador de Google Workspace</em>. Support.google.com. Recuperado 15 de septiembre de 2021, de: <a href="https://support.google.com/a/answer/1631886?hl=es">https://</a><a href="https://support.google.com/a/answer/1631886?hl=es">support.google.com/a/answer/1631886?hl=es</a></p>
			<p class="fuente">Microsoft. (s. f.). <em>Planear y programar un evento en directo</em>. Recuperado 15 de septiembre de 2021, de: <a href="https://support.microsoft.com/es-es/office/planear-y-programar-un-evento-en-directo-f92363a0-6d98-46d2-bdd9-f2248075e502">https://</a><a href="https://support.microsoft.com/es-es/office/planear-y-programar-un-evento-en-directo-f92363a0-6d98-46d2-bdd9-f2248075e502">support.microsoft.com/es-es/office/planear-y-programar-un-evento-en-directo-f92363a0-6d98-46d2-bdd9-f2248075e502</a></p>
			<p class="fuente">Tic, E. (2020a, abril 14 ). <em>Edici&oacute;n de videos con </em><em>Padlet</em>. Instituto Nacional de Formaci&oacute;n Docente. <a href="https://red.infd.edu.ar/3575-2/">https://red.infd.edu.ar/3575-2/</a></p>
			<p class="fuente">Tic, E. (2020b, abril 14). <em>Videoconferencias con Zoom</em>. Instituto Nacional de Formaci&oacute;n Docente. <a href="https://red.infd.edu.ar/videoconferencias-con-zoom/">https://red.infd.edu.ar/videoconferencias-con-zoom/</a></p>
			<p class="fuente">Tic, E. (2020c, mayo 8). <em>Videoconferencias con Google Meet. </em>Instituto Nacional de Formaci&oacute;n Docente. <a href="https://red.infd.edu.ar/videconferencias-con-google-meet/">https://red.infd.edu.ar/videconferencias-con-google-meet/</a></p>
		
		
		</div>

		<div id="complementarias" class="tabcontent tabFuentes">
			<p class="fuente">Microsoft. (s. f.). <em>Formaci&oacute;n en v&iacute;deo de Microsoft Teams</em>. Recuperado 15 de septiembre de 2021, de: <a href="https://support.microsoft.com/es-es/office/formaci%C3%B3n-en-v%C3%ADdeo-de-microsoft-teams-4f108e54-240b-4351-8084-b1089f0d21d7">https://support.microsoft.com/es-es/office/formaci%C3%B3n-en-v%C3%ADdeo-de-microsoft-teams-4f108e54-240b-4351-8084-b1089f0d21d7</a></p>
		</div>
		</div>
		</div>

        
      </div>
    </section>
    <!--/Fuentes de Información-->
	
	
	
	
	
	
	
	
	
    
   
    <!--Disclaimer-->
    <section class="fondo-azul-claro">
      <div class="container contenedor-menu-contenido">
        <!--Disclaimer-->
        <div class="row">
          <div class="col">
            <div class="accordion" id="accordionExample">
              <div class="card fondo-verde">
                <div class="card-header" id="headingOne">
                  <h2 class="mb-0">
                    <button
                      class="btn btn-link btn-block text-left text-white"
                      type="button"
                      data-toggle="collapse"
                      data-target="#collapseOne"
                      aria-expanded="true"
                      aria-controls="collapseOne"
                    >
                      <i>Disclaimer</i>
                    </button>
                  </h2>
                </div>

                <div
                  id="collapseOne"
                  class="collapse"
                  aria-labelledby="headingOne"
                  data-parent="#accordionExample"
                >
                  <div class="card-body" style="background-color: white;">
                       <p class="disclaimer"><sup>1 </sup>Pikisuperstar (2019). Illustration of referring a friend concept Free Vector. [Imagen]. Freepik. <a href="https://www.freepik.com/free-vector/illustration-referring-friend-concept_5337321.htm">https://www.freepik.com/free-vector/illustration-referring-friend-concept_5337321.htm</a></p>
						<p class="disclaimer"><sup>2</sup> Pikisuperstar (2019). Video conferencing concept for landing page Free Vector. [Imagen]. Freepik. <a href="https://www.freepik.com/free-vector/video-conferencing-concept-landing-page_5155819.htm">https://www.freepik.com/free-vector/video-conferencing-concept-landing-page_5155819.htm</a></p>
						<p class="disclaimer"><sup>3</sup> Gaurav Ghongde (2021). <em>Zoom</em>_logo_icon_147196. [Imagen]. <em>Icon-Icons</em>. <a href="https://icon-icons.com/icon/zoom-logo/147196">https://icon-icons.com/icon/zoom-logo/147196</a></p>
						<p class="disclaimer"><sup>4</sup> Amogh Design (2021). <em>Google</em>_meet_new_logo_icon_159138. [Imagen]. <em>Icon-Icons</em>. <a href="https://icon-icons.com/icon/google-meet-new-logo/159138">https://icon-icons.com/icon/google-meet-new-logo/159138</a></p>
						<p class="disclaimer"><sup>5</sup> Tinti Nodarse (2021). <em>Microsoft</em>_office_teams_logo_icon_145726. [Imagen]. <em>Icon-Icons</em>. <a href="https://icon-icons.com/icon/microsoft-office-365-teams-logo/145726">https://icon-icons.com/icon/microsoft-office-365-teams-logo/145726</a></p>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
        <!--/Disclaimer-->
      </div>
    </section>
    <!--Disclaimer-->
    <!--Logo Universidad Veracruzana-->
    <section id="pie-pagina" class="p-1">
      <div class="container">
        <div class="row">
          <div class="w-100">
            <div class="row d-flex justify-content-center">
              <div class="col-3 col-md-2">
                <img src="images/logo-uv-texto.png" class="img-fluid" alt="" />
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!--Logo Universidad Veracruzana-->
    <div class="fixed-bottom-right" id="button-up">
      <a class="btn btn-success indice btn-sm p-3" href="#seccion-proposito">
        <i class="fas fa-arrow-alt-circle-up fa-2x"></i>
      </a>
    </div>
	
	<!--Ventanas Modales-->
    <!-- Modal -->
    <div
      class="modal fade"
      id="modal-actividad"
      tabindex="-1"
      role="dialog"
      aria-labelledby="modal-actividad"
      aria-hidden="true"
    >
      <div class="modal-dialog modal-lg modal-dialog-centered" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <h5 class="modal-title" id="exampleModalLabel">
              Actividad 4. Práctica. 
            </h5>
            <button
              type="button"
              class="close"
              data-dismiss="modal"
              aria-label="Close"
            >
              <span aria-hidden="true">&times;</span>
            </button>
          </div>
          <div class="modal-body actividad-modal">
            <p><span class="font-weight-bold">Descripci&oacute;n</span></p>
<p>Despu&eacute;s de revisar la informaci&oacute;n que corresponde a esta fase, realice las siguientes actividades:</p>
<ol>
<li>Explore la <em>Gu&iacute;a de accesibilidad para usuarios de Google Workspace</em>, localizada en el siguiente enlace: <a href="https://support.google.com/a/answer/1631886?hl=es">https://support.google.com/a/answer/1631886?hl=es</a>, y navegue en el contenido.&nbsp;</li>
<li>En este mismo espacio, redacte un texto colaborativo utilizando <em>Google doc, </em>acerca de un tema de su campo de estudio e invite a un compa&ntilde;ero a redactar en &eacute;l.&nbsp;</li>
<li>Guarde el enlace de su texto colaborativo.&nbsp;</li>
<li>Retome el Manual: <em>Office 365 para usuario final</em>, localizado en el siguiente enlace: <a href="https://docplayer.es/4489030-Manual-office-365-para-usuario-final.html">https://docplayer.es/4489030-Manual-office-365-para-usuario-final.html</a>, utilice la <em>Office Web </em>y elabore una presentaci&oacute;n desarrollando un tema corto de su campo de estudio, respalde su presentaci&oacute;n en&nbsp; <em>OneDrive</em> y guarde el enlace de su presentaci&oacute;n para compartirlo posteriormente.</li>
<li>Retome el <em>Tutorial. Trabajo colaborativo en Padlet, </em>localizado en el siguiente enlace: <a href="https://red.infd.edu.ar/wp-content/uploads/2020/04/Tutorial-Padlet.pdf">https://red.infd.edu.ar/wp-content/uploads/2020/04/Tutorial-Padlet.pdf</a>, al finalizar cree una Pizarra digital o <em>Padlet</em> integrando los recursos que ha realizado en las actividades anteriores, guarde el enlace del <em>Padlet</em> y comp&aacute;rtalo en la secci&oacute;n del <span class="font-weight-bold"><em>Foro 4</em></span> de la fase 4 en Eminus.&nbsp;&nbsp;</li>
<li>Analice las tres herramientas de videollamadas que revisamos en esta fase, seleccione una, programe y grabe la videollamada en esa plataforma, s&uacute;bala a <em>OneDrive</em> o <em>Google drive </em>y guarde el enlace.&nbsp;
<ol style="list-style-type: lower-alpha;">
<li>Tutorial<em>Zoom</em>,localizado en el siguiente enlace:&nbsp;<u><a href="https://red.infd.edu.ar/wp-content/uploads/2020/04/Tutorial-Zoom.pdf">https://red.infd.edu.ar/wp-content/uploads/2020/04/Tutorial-Zoom.pdf</a></u>&nbsp;</li>
<li>Tutorial<em>Google&nbsp;Meet</em>,&nbsp;localizado en el siguiente enlace:&nbsp;<u><a href="https://red.infd.edu.ar/wp-content/uploads/2020/05/Tutorial-GoogleMeet.pdf">https://red.infd.edu.ar/wp-content/uploads/2020/05/Tutorial-GoogleMeet.pdf</a></u></li>
<li>Tutorial<em>Planear y programar un evento en directo</em>,&nbsp;localizado en el siguiente enlace:&nbsp;<u><a href="https://support.microsoft.com/es-es/office/planear-y-programar-un-evento-en-directo-f92363a0-6d98-46d2-bdd9-f2248075e502">https://support.microsoft.com/es-es/office/planear-y-programar-un-evento-en-directo-f92363a0-6d98-46d2-bdd9-f2248075e502</a></u></li>
</ol>
</li>
<li>Despu&eacute;s de revisar y trabajar con herramientas colaborativas, es momento de crear un espacio colaborativo en el que participen, al menos, dos compa&ntilde;eros m&aacute;s, utilizando una o m&aacute;s de las herramientas vistas durante esta fase. Este espacio debe contar con un nombre, una breve descripci&oacute;n, un prop&oacute;sito, contenido (im&aacute;genes, archivos, videos, etc.), canales de comunicaci&oacute;n y un enlace para compartir.</li>
</ol>
<p><span class="font-weight-bold">Criterios de desempe&ntilde;o</span><span class="font-weight-bold">:</span></p>
<ol>
<li>Nombre del espacio de colaboraci&oacute;n.</li>
<li>Manejo de la plataforma seleccionada.</li>
<li>Descripci&oacute;n y prop&oacute;sito.</li>
<li>Contenido (im&aacute;genes, archivos, videos, etc.).</li>
<li>Manejo de canales de comunicaci&oacute;n.</li>
<li>Interacci&oacute;n con participantes.</li>
<li>Redacci&oacute;n y ortograf&iacute;a correctas.</li>
</ol>
<p><span class="font-weight-bold">Lineamiento de entrega:</span></p>
<ol>
<li>Direcci&oacute;n&nbsp;<em>web</em> del recurso (URL) activa.</li>
<li>Participaci&oacute;n de dos colaboradores.&nbsp;</li>
<li>Integrar su participaci&oacute;n en el&nbsp;apartado <span class="font-weight-bold">Actividad 4. P</span><span class="font-weight-bold">r&aacute;ctica</span>, en <span class="font-weight-bold">EMINUS 4</span>, a m&aacute;s&nbsp;tardar en la fecha establecida en&nbsp;el&nbsp;<span class="font-weight-bold">Calendario</span> de entregas.</li>
</ol>
          </div>
          <div class="modal-footer">
            <button
              type="button"
              class="btn btn-outline-secondary waves-effect"
              data-dismiss="modal"
            >
              Cerrar
            </button>
          </div>
        </div>
      </div>
    </div>
	
	
	
	
	
	
	
	
	
	
	<div
      class="modal fade"
      id="modal-zoom"
      tabindex="-1"
      role="dialog"
      aria-labelledby="modal-zoom"
      aria-hidden="true">
      <div class="modal-dialog modal-lg modal-dialog-centered" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <h5 class="modal-title" id="exampleModalLabel">
				Zoom 
            </h5>
            <button
              type="button"
              class="close"
              data-dismiss="modal"
              aria-label="Close"
            >
              <span aria-hidden="true">&times;</span>
            </button>
          </div>
          <div class="modal-body" style="background-color: #dbdbdb;">
					  <div class="slideshow-container">
						  <div class="mySlides2">

									<p>Es un servicio de videoconferencia basado en la nube que se puede usar para reunirse virtualmente, en tiempo real, con otras personas, ya sea por video, audio o ambos, además, permite grabar esas sesiones para verlas más tarde. Probablemente, hoy en día, es la herramienta de videoconferencia más utilizada y renombrada, no tanto por su funcionalidad, sino más por su robustez y simplicidad</p>

						  </div>

						  <div class="mySlides2">

									<p><span class="font-weight-bold">Ventajas</span></p>
									<ol style="list-style-type: lower-alpha;">
									<li>Es una plataforma robusta, es decir, que soporta un alto flujo de videoconferencias de hasta 100 personas conectadas.</li>
									<li>No hay necesidad de instalar nada en especial en el dispositivo a utilizar, ni estar registrado para entrar a una reuni&oacute;n.&nbsp;</li>
									<li>La calidad del video es buena en cualquier dispositivo, incluso con una conexi&oacute;n de baja velocidad.&nbsp;</li>
									<li>Puede compartir su pantalla, archivos de <em>PowerPoint,</em> im&aacute;genes, videos, p&aacute;ginas <em>web</em>, desde un celular o tableta.</li>
									<li>Reuniones individuales ilimitadas con el plan gratuito de hasta 100 participantes y por 40 minutos y de hasta 500 participantes en cualquiera de los planes de pago.&nbsp;</li>
									<li>Es posible utilizar en un televisor para tener conferencias en pantalla grande.</li>
									<li>Puede grabar la reuni&oacute;n para usuarios determinados, para ciertos grupos o para todos los participantes.</li>
									<li>Posibilidad de usar fondos virtuales para que no le vean el desorden en casa.</li>
									</ol>
						  </div>
						  <div class="mySlides2">

									<p><span class="font-weight-bold">Desventajas&nbsp;</span></p>
									<ol style="list-style-type: lower-alpha;">
									<li>Como todas las plataformas, <em>Zoom</em> recolecta todos sus datos como: dispositivos utilizados, nombres, correos electr&oacute;nicos,&nbsp;duraci&oacute;n, etc., que se pueden ver expuestos a posibles ataques.</li>
									<li>Al parecer los videos que almacena <em>Zoom</em> en sus servidores no est&aacute;n bien protegidos.</li>
									<li>Est&aacute; expuesto al &ldquo;<em>Zoom-Bombing</em>&rdquo;, es decir, cuando la entrada a una reuni&oacute;n no exige contrase&ntilde;a, cualquiera puede acceder a ella,&nbsp;a las c&aacute;maras y a la informaci&oacute;n que all&iacute; se comparta.</li>
									<li>Si se conecta con <em>Facebook</em>, la red social contar&aacute; con los datos de los participantes de las sesiones, y gracias a un programa que se&nbsp;desarroll&oacute; en <em>Facebook</em> para <em>Zoom</em>, tendr&aacute; acceso a los datos de los usuarios, est&eacute;n conectados o no. <em>Zoom</em> promete borrar esas&nbsp;l&iacute;neas de c&oacute;digo.&nbsp;</li>
									</ol>

						  </div>
						  


						  <a class="prevModal" onclick="plusSlides(-1, 1)">&#10094;</a>
						  <a class="nextModal" onclick="plusSlides(1, 1)">&#10095;</a>
					</div>
          </div>
          <div class="modal-footer">
            <button
              type="button"
              class="btn btn-outline-secondary waves-effect"
              data-dismiss="modal"
            >
              Cerrar
            </button>
          </div>
        </div>
      </div>
    </div>
	
	
	
	
	
	
	
	
	<div
      class="modal fade"
      id="modal-meet"
      tabindex="-1"
      role="dialog"
      aria-labelledby="modal-meet"
      aria-hidden="true">
      <div class="modal-dialog modal-lg modal-dialog-centered" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <h5 class="modal-title" id="exampleModalLabel">
				Google Meet  
            </h5>
            <button
              type="button"
              class="close"
              data-dismiss="modal"
              aria-label="Close"
            >
              <span aria-hidden="true">&times;</span>
            </button>
          </div>
          <div class="modal-body" style="background-color: #dbdbdb;">
					  <div class="slideshow-container">
						  <div class="mySlides3">

									<p><p>Es una herramienta enfocada hacia el entorno empresarial y a clientes profesionales, capaz de crear&nbsp;videoconferencias de hasta 250&nbsp;personas y compartir documentos y distintos formatos de archivos&nbsp;en tiempo real sin limitaciones. La caracter&iacute;stica fundamental de&nbsp;<em>Google&nbsp;Meet </em>es su interfaz&nbsp;dedicada a facilitar reuniones virtuales y profesionales, por ello cuenta con medidas&nbsp;proactivas,&nbsp;antiabuso y con videoconferencias encriptadas que garantizan una experiencia&nbsp;segura.&nbsp;</p></p>

						  </div>

						  <div class="mySlides3">

									<p><span class="font-weight-bold">Ventajas</span>&nbsp;</p>
									<ol style="list-style-type: lower-alpha;">
									<li>A diferencia de otros competidores, ofrece capacidad para crear sesiones de 100 e incluso 250&nbsp;personas.</li>
									<li>Al ser una aplicaci&oacute;n con servicios pagos, no hay que preocuparse por la publicidad durante &nbsp;las reuniones.</li>
									<li>A nivel mundial tiene m&aacute;s de 10 millones de descargas, lo que le da el prestigio suficiente entre&nbsp;empresarios y acad&eacute;micos para su implementaci&oacute;n.</li>
									<li>Posee la opci&oacute;n de compartir pantalla con el resto de los integrantes para visualizar contenido&nbsp;como diapositivas, documentos y dem&aacute;s archivos.&nbsp;</li>
									<li>Tiene una interfaz sencilla y pr&aacute;ctica, de uso f&aacute;cil y deductivo.</li>
									<li>Dado que es desarrollada por <em>Google</em>, se puede contar con que recibir&aacute; actualizaciones y&nbsp;mejoras constantemente para optimizar la experiencia al utilizar esta aplicaci&oacute;n.</li>
									<li>En caso de faltar a una de las videoconferencias, de no poderla presenciar por completo o de&nbsp;querer repasar los aspectos importantes, es posible guardar las sesiones.&nbsp;</li>
									<li>La seguridad de las videoconferencias est&aacute; garantizada gracias al encriptado de sus&nbsp;transmisiones.&nbsp;</li>
									<li>Gracias a la tecnolog&iacute;a de <em>Google</em>, es capaz de facilitar subt&iacute;tulos de las&nbsp;conversaciones en tiempo real.&nbsp;</li>
									</ol>
						  </div>
						  <div class="mySlides3">

									<p><span class="font-weight-bold">Desventajas</span></p>
									<ol style="list-style-type: lower-alpha;">
									<li>Consiste en una plataforma totalmente de paga y con afiliaciones a cuentas <em>G Suite</em>, lo que&nbsp;limita su utilizaci&oacute;n a una gran cantidad&nbsp;de usuarios.</li>
									<li>Cuenta con pocos controles para regular el tiempo de intervenci&oacute;n de cada participante, as&iacute;&nbsp;como para controlar el audio de &eacute;stos.&nbsp;</li>
									<li>Es necesario que el creador de la sesi&oacute;n tenga una cuenta con <em>G Suite </em>para poder iniciar la&nbsp;videoconferencia.</li>
									<li>La cantidad de personas participantes en cada reuni&oacute;n depender&aacute; de la tarifa que se pague&nbsp;peri&oacute;dicamente a la aplicaci&oacute;n.</li>
									</ol>

						  </div>
						  


						  <a class="prevModal" onclick="plusSlides(-1, 2)">&#10094;</a>
						  <a class="nextModal" onclick="plusSlides(1, 2)">&#10095;</a>
					</div>
          </div>
          <div class="modal-footer">
            <button
              type="button"
              class="btn btn-outline-secondary waves-effect"
              data-dismiss="modal"
            >
              Cerrar
            </button>
          </div>
        </div>
      </div>
    </div>
	
	
	
	
	
	
	
	<div
      class="modal fade"
      id="modal-teams"
      tabindex="-1"
      role="dialog"
      aria-labelledby="modal-teams"
      aria-hidden="true">
      <div class="modal-dialog modal-lg modal-dialog-centered" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <h5 class="modal-title" id="exampleModalLabel">
				Microsoft Teams 
            </h5>
            <button
              type="button"
              class="close"
              data-dismiss="modal"
              aria-label="Close"
            >
              <span aria-hidden="true">&times;</span>
            </button>
          </div>
          <div class="modal-body" style="background-color: #dbdbdb;">
					  <div class="slideshow-container">
						  <div class="mySlides4">

									
									<p><em>Microsoft Teams</em> es una plataforma colaborativa que une diferentes aplicaciones y servicios de <em>Microsoft</em> en un solo lugar. Por medio de&nbsp;<em>Microsoft Teams</em>, es posible desarrollar proyectos de forma colaborativa entre distintos usuarios, cuesti&oacute;n que resulta posible por medio&nbsp;de todas las herramientas enfocadas a este fin y que son puestas a disposici&oacute;n en una sola plataforma. Permite un amplio n&uacute;mero&nbsp;de posibilidades: desde generar documentos y compartirlos con el resto del grupo mientras &eacute;ste se aloja en <em>OneDrive</em>, hasta modificarlos de forma colaborativa y almacenar los cambios de forma autom&aacute;tica. Adem&aacute;s de contar con funciones &uacute;tiles como el chat&nbsp;instant&aacute;neo por medio de aplicaciones como <em>Skype </em><em>for</em><em> Business</em>. Incluso, es posible a&ntilde;adir <em>apps</em> externas a la misma plataforma, de tal&nbsp;manera que los miembros del equipo puedan hacer uso de las mismas.</p>

						  </div>

						  <div class="mySlides4">

									<p><span class="font-weight-bold">Ventajas</span></p>
									<ol style="list-style-type: lower-alpha;">
									<li>Se trata de una plataforma vers&aacute;til que permite vincular la cuenta de un usuario con diferentes dispositivos como PC, <em>laptops</em>, <em>tablets</em> y tel&eacute;fonos inteligentes.&nbsp;</li>
									<li>Cuenta con la posibilidad de utilizar salas de chat c&oacute;modas, intuitivas y f&aacute;ciles de usar que permiten llevar el control de todas las actividades.&nbsp;</li>
									<li>Gracias a la integraci&oacute;n de <em>Skype</em> empresarial, <em>Microsoft Teams </em>brinda todas las ventajas de este servicio, lo que permite disfrutar de videoconferencias y llamadas de voz en todo momento.&nbsp;</li>
									<li>Gracias a <em>planner</em>, una aplicaci&oacute;n integrada a <em>Teams</em>, se pueden planificar tareas y marcar objetivos en un calendario al que todo el equipo de trabajo tiene acceso.</li>
									<li><em>Microsoft Teams </em>ofrece la posibilidad de a&ntilde;adir aplicaciones de terceros a su plataforma. Esto permite a sus usuarios la posibilidad de utilizar medios como <em>Twitter</em>, <em>Trello</em>, RSS, <em>Yammer</em> y muchas m&aacute;s.&nbsp;</li>
									<li>Es posible crear y editar todo tipo de documentos y archivos de forma colectiva a trav&eacute;s de aplicaciones de <em>Microsoft Office</em>.&nbsp;</li>
									<li>Los archivos almacenados en la plataforma hacen uso de <em>OneDrive</em>, la nube de almacenamiento de <em>Microsoft</em>.</li>
									<li><em>Microsoft Teams </em>est&aacute; completamente vinculado con <em>Office</em> 365.</li>
									<li>Cuenta con un plan gratuito que brinda un buen n&uacute;mero de herramientas a sus usuarios.</li>
									</ol>

						  </div>
						  <div class="mySlides4">

									
									<p><span class="font-weight-bold">Desventajas</span>&nbsp;</p>
									<ol style="list-style-type: lower-alpha;">
									<li>Dado que se trata de una plataforma que permite el trabajo remoto entre diferentes usuarios, es indispensable contar con una conexi&oacute;n a&nbsp;internet.</li>
									<li>A diferencia de otros servicios como <em>Yammer</em>, <em>Microsoft </em><em>Teams</em> no permite crear equipos de trabajo con m&aacute;s de 300 usuarios.&nbsp;</li>
									<li>Como ocurre en este tipo de plataformas, es necesario pagar para contar con el 100% de sus funciones.</li>
									<li>A pesar de su creciente popularidad, a&uacute;n no est&aacute; tan difundido como otros <em>softwares</em> colaborativos como&nbsp;<em>Slack</em>, por lo que es posible&nbsp;que muchos usuarios a&uacute;n no logren adaptarse a su entorno.&nbsp;</li>
									<li>No cuenta con una interfaz&nbsp; tan f&aacute;cil de usar como la de otras plataformas de este tipo.&nbsp;&nbsp;&nbsp;</li>
									</ol>

						  </div>
						  


						  <a class="prevModal" onclick="plusSlides(-1, 3)">&#10094;</a>
						  <a class="nextModal" onclick="plusSlides(1, 3)">&#10095;</a>
					</div>
          </div>
          <div class="modal-footer">
            <button
              type="button"
              class="btn btn-outline-secondary waves-effect"
              data-dismiss="modal"
            >
              Cerrar
            </button>
          </div>
        </div>
      </div>
    </div>
	
	
	
	
	
	
	
	
	
	
	
	
	
    <!--/Ventanas Modales-->
	
	
	
    <!-- Optional JavaScript; choose one of the two! -->
    <!-- Option 1: jQuery and Bootstrap Bundle (includes Popper) -->
    <script
      src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.5.1/jquery.min.js"
      integrity="sha512-bLT0Qm9VnAYZDflyKcBaQ2gg0hSYNQrJ8RilYldYQ1FxQYoCLtUjuuRuZo+fjqhx/qtq/1itJ0C2ejDxltZVFg=="
      crossorigin="anonymous"
    ></script>
    <script
      src="https://cdnjs.cloudflare.com/ajax/libs/jquery-easing/1.4.1/jquery.easing.min.js"
      integrity="sha512-0QbL0ph8Tc8g5bLhfVzSqxe9GERORsKhIn1IrpxDAgUsbBGz/V7iSav2zzW325XGd1OMLdL4UiqRJj702IeqnQ=="
      crossorigin="anonymous"
    ></script>
    <script
      src="https://cdn.jsdelivr.net/npm/popper.js@1.16.1/dist/umd/popper.min.js"
      integrity="sha384-9/reFTGAW83EW2RDu2S0VKaIzap3H66lZH81PoYlFhbGU+6BZp6G7niu735Sk7lN"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.min.js"
      integrity="sha384-w1Q4orYjBQndcko6MimVbzY0tgp4pWB4lZ7lr30WKz0vr/aWKhXdBNmNb5D92v7s"
      crossorigin="anonymous"
    ></script>
    <script src="js/mdb.min.js"></script>
    <script src="js/easyScrollDots.min.js"></script>
    <script src="js/app.js"></script>
    <script src="js/inicializacion.js"></script>
	<script src="js/bootstrap.bundle.min.js"></script>
	<script>
	document.getElementById("defaultOpen").click();
	var slideIndex = [1, 1, 1, 1];
	var carruselRecorrido = 0;
	var slideId = ["mySlides1", "mySlides2", "mySlides3", "mySlides4"]
	showSlides(1, 0);
	showSlides(1, 1);
	showSlides(1, 2);
	showSlides(1, 3);

	function plusSlides(n, no) {
		
		if(carruselRecorrido > 0){
		
			showSlides(slideIndex[no] += n, no);
		}else{
			carruselRecorrido++;
			var alturaPresentacion = document.getElementById('slideIntroduccion').clientHeight;
			showSlides(slideIndex[no] += n, no);
			document.getElementById("slideProposito").style.height = alturaPresentacion+"px";
			document.getElementById("slideProposito").style.backgroundColor = "#4c5bfc";
			
		}
	}

	function showSlides(n, no) {
	  var i;
	  var x = document.getElementsByClassName(slideId[no]);
	  if (n > x.length) {slideIndex[no] = 1}    
	  if (n < 1) {slideIndex[no] = x.length}
	  for (i = 0; i < x.length; i++) {
		 x[i].style.display = "none";  
	  }
	  x[slideIndex[no]-1].style.display = "block";  
	}
	function abrirPestana(evt, fuente, tipo) {
	  var i, tabcontent, tablinks;
	  tabcontent = document.getElementsByClassName(tipo);
	  for (i = 0; i < tabcontent.length; i++) {
		tabcontent[i].style.display = "none";
	  }
	  tablinks = document.getElementsByClassName("tablinks");
	  for (i = 0; i < tablinks.length; i++) {
		tablinks[i].className = tablinks[i].className.replace(" active", "");
	  }
	  document.getElementById(fuente).style.display = "block";
	  evt.currentTarget.className += " active";
	}

	
	</script>
  </body>
</html>
